Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/plenumsleders_velkomsttale_under_sametingsapning.html.tmx
Source language: nob
Languages: sma

source: Plenumsleder Tom Sottinen (Ap) ønsket velkommen til åpningen av det 9. sameting onsdag 20. oktober 2021.
sma: Stoerretjåanghkoen åvtehke Tom Sottinen (Bk) buerie båeteme vaajteli rïhpestæmman 9. Saemiedigkeste gaskevåhkoen, golken 20. b. 2021.

source: Her kan du lese hele talen hans:
sma: Daesnie maahtah abpe altese håalomem lohkedh:

source: Deres Majestet Kong Harald, deres Kongelige høyhet Kronprins Haakon, ærede sametingspresidenter og talsmann, Stortingets første visepresident, statsråd, Høyesterettsjustitiarius, sametingsrepresentanter, kjære alle inviterte gjester: det er en stor glede og ære for meg som plenumsleder å kunne ønske dere velkommen til den høytidelige åpningen av det 9.ende sameting.
sma: Majesteete Gånka Harald, Gånkan åajvaladtje Kråvnaprinse Haakon, åajva saemiedigkiepresideenth jïh åvtehke, Stoerredigkien voestes mubpiepresideente, staateraerie, Jollemesreakta-justitiarijuse, saemiedigkietjirkijh, gieries gaajhkh bööresovveme guessieh, akte stoerre aavoe jïh earoe munnjien goh stoerretjåanghkoen åvtehke dijjem buerie båeteme vaajtelidh daan vyörtegs rïhpestæmman åktsadistie saemiedigkeste.

source: Det er spesielt gledelig å kunne ønske dere velkommen tilbake igjen til plenumssalen, selve hjertet av Sametinget – etter en lang periode med strenge avstandskrav og smitteverntiltak.
sma: Joekoen sjollehke maehtedh dijjem buerie båeteme vaajtelidh bååstede stoerretjåanghkoesavkese vihth, Saemiedigkien jïjtjehke vaajmoe – guhkies boelhken mænngan striengkies krïevenassigujmie jovnesen jïh suetievaarjelimmieråajvarimmiej gaavhtan.

source: Pandemien er ikke over, men for de fleste av oss har hverdagen begynt å komme tilbake igjen til normalen.
sma: Pandemije ij leah nåhkeme,men dejtie jeanatjommesijstie mijjeste aarkebiejjie lea aalkeme bååstede båetedh iemie tïjjese vihth.

source: Vi kan håndhilse på hverandre igjen og gi en varm klem til gode kollegaer og venner på denne store dagen.
sma: Maehtebe vihth sinsitniem buarastehtedh jïh gieries barkoevoelph jïh voelph gaanedidh daan stoerre biejjien.

source: Jeg er også veldig glad for å kunne ønske kollegaer fra svensk og finsk side av Sápmi velkommen.
sma: Manne aaj joekoen geerjene barkoevoelph sveerjen jïh soemen bieleste Saepmeste buerie båeteme vaajtelidh.

source: Det samiske folket kaller seg for et grenseløst folk, men under pandemien ble grensene tydelige hindre for vårt folk.
sma: Saemien åålmege jïjtjemse raastehts åålmeginie gohtje, men pandemijesne raasth tjïelke heaptojne mijjen åålmegasse sjïdtin.

source: Statsgrensene og de ulike statenes håndtering av Covid-19 har skapt utfordringer for vår samhandling og det samiske samarbeidet, samt samisk næringsutøvelse og kulturutøvelse over grensene.
sma: Staateraasth jïh staati joekehts gïetedimmie Covid-19-pandemijeste leah haestemh mijjen ektiebarkose jïh saemien laavenjostose sjugniedamme, jïh jieliemidie jïh kultuvrebarkose raasti rastah.

source: De nordiske statene bør søke råd og innspill fra Sametingene i Norge, Sverige og Finland i å finne løsninger for å fjerne slike samiske grensehindringer for fremtiden.
sma: Noerhtelaanti staath byöroeh raerieh jïh åssjalommesh Nöörjen, Sveerjen jïh Soemen Saemiedigkijste syökedh vuekieh gaavnedh dagkerh saemien raasteheaptoeh båarhte vaeltedh båetijen aajkan.

source: På vegne av Sametinget er jeg også svært glad for at hans majestet Kong Harald er til stede for å foreta den offisielle åpningen av det niende Sameting.
sma: Saemiedigkien bieleste leam aaj joekoen madtjele majesteete Gånka Harald lea stieresne jïh dam byögkeles rïhpestimmiem åktsadistie Saemiedigkeste tjïrrehte.

source: Kongens og kronprins Haakons tilstedeværelse vitner om et godt forhold mellom kongehuset og det samiske folk.
sma: Gosse Gånka jïh kråvnaprinse Haakon leah stïeresne daesnie dellie dïhte dam joekoen hijven ektiedimmiem gånkagåetien jïh saemien åålmegen gaskem vuesehte.

source: Sametinget representerer det samiske demokratiet, som skal ha en like naturlig plass i det nasjonale landskapet som det norske demokratiet.
sma: Saemiedigkie lea tjirkijinie saemien demokratijen åvteste, mij edtja seamma iemie sijjiem utnedh nasjonaale eatnamisnie goh nöörjen demokratije.

source: Dessverre har vi erfaringer fra årets sametingsvalg som tyder på at det fortsatt er en vei å gå.
sma: Gaatesjen mijjen leah dååjrehtimmieh daanjaapetje saemiedigkieveeljemistie, mij vuesehte annje jïjnje fååtese.

source: Vi har opplevd mange store utfordringer under valget som ligger utenfor vår kontroll, men også andre praktiske forhold som ligger inn under vår kontroll som vi kan bli bedre på.
sma: Mijjieh stoerre haestemh veeljemisnie dååjreme mah leah mijjen dïedten ålkolen, men aaj jeatjah praktihkeles tsiehkieh mijjen dïedten nuelesne mejtie maehtebe buerebe darjodh.

source: Sametinget avdekket alvorlige feil og mangler ved Sametingets valgmanntall i forkant av valget, som trolig har skapt mye uro og usikkerhet.
sma: Saemiedigkie itjmies fiejlieh jïh vaanoeh Saemiedigkien veeljemelåhkosne vueptiesti veeljemen åvtelen, mah seapan jïjnjem båasarimmiem jïh jueriem sjugniedamme.

source: Det var problemer knyttet til utsending av lister og partienes programmer.
sma: Lij dåeriesmoerh seedtemen bïjre læstojste jïh krirriej programmijste.

source: Mange av oss ville nok også gjerne sett at valgresultatet var klart på et mye tidligere tidspunkt.
sma: Jeenjesh mijjeste lin sån aaj sïjhteme veeljemeilledahke lij riejries sagke aarebi.

source: Og fortsatt er det slik at Sametingsvalget stort sett kun dekkes av de samiske mediene, der de nasjonale nyhetsmediene bare unntaksvis lager saker om dette.
sma: Jïh annje dle numhtie, åajvahkommes ajve saemien medijh mah Saemiedigkieveeljemen bïjre tjaelieh, jïh nasjonaale saerniemedijh ajve sveek-aejkien aamhtesh dan bïjre darjoeh.

source: Det er et demokratisk problem i et land der det samiske skal være likestilt det norske.
sma: Dïhte akte demokraateles dåeriesmoere aktene laantesne gusnie dïhte saemien edtja dejnie nöörjen mïrrestalledh.

source: Disse utfordringene skal vi ta tak i og finne gode løsninger på.
sma: Edtjebe daejtie haestiemidie kreeptjestidh jïh hijven vuekieh gaavnedh guktie dejtie loetedh.

source: Til tross for at Sametingets valgmanntall øker fra år til år, ser vi ikke den samme økningen i valgdeltakelsen.
sma: Jalhts Saemiedigkien veeljemelåhkoe læssene jaepeste jaapan, ibie dam seamma lissiehtimmiem vuejnieh dej luvnie mah meatan veeljemisnie.

source: Det er også spesielt blant de yngste at valgdeltakelsen er lav.
sma: Jïh joekoen onne låhkoe dejstie nööremes veeljijijstie.

source: Det er en utfordring både det samiske og norske demokratiet har – nemlig å engasjere unge mennesker.
sma: Akte haesteme dovne saemien jïh nöörjen demokratijesne – gidtjh noere almetjh eadtjalgehtedh.

source: Hvilke ambisjoner og ønsker har vi for det samiske demokratiet?
sma: Mah syjhtedassh jïh sjaavnjoeh mijjen leah saemien demokratijese?

source: Hvordan skal vi best løse sametingsvalget i fremtiden?
sma: Guktie edtjebe bööremeslaakan saemiedigkieveeljemem loetedh båetijen aejkien?

source: Og hvordan skal vi nå de unge velgerne, de som bærer fremtida på sine skuldre?
sma: Jïh guktie edtjebe dejtie noere veeljijidie jaksedh, dah mah båetijem aejkiem sijjen åelkiej nelnie guedtieh.

source: Det er store og vanskelige spørsmål som ikke nødvendigvis har et enkelt svar.
sma: Dah leah stoerre jïh geerve gyhtjelassh mah eah daarpesjh dan aelhkie vaestiedassh utnedh.

source: Det vil være opp til Sametingets plenum i den kommende perioden å se nærmere på dette.
sma: Saemiedigkien stoerretjåanghkoe dïhte mij tjuara dïsse lïhkebe vuartasjidh båetijen boelhken.

source: Kjære sametingsrepresentanter, jeg vil gratulere dere alle med valget og dagen i dag – og de mange store oppgavene som venter.
sma: Gieries saemiedigkietjirkijh, sïjhtem dijjem veeljeminie jïh daejnie biejjine lahkoehtidh – jïh dej gelliej stoerre laavenjassigujmie mah leah vuertiemisnie.

source: Dere kjenner nok på mange følelser på en dag som denne, både ydmykhet og takknemlighet for den tilliten som du er gitt av det samiske folk, men også optimisme, pågangsmot og forventninger om det arbeidet som venter.
sma: Dijjieh dih gellie domtesh akten dagkeres biejjien damtede, dovne ååkteme jïh gijhtelesvoete dan leajhtadimmien åvteste maam saemien åålmegistie åådtjeme, men aaj optimisme, ïedtje jïh dåajvoeh dan barkoen bïjre mij vuertieminie.

source: Gratulerer til dere som har fått fornyet tillit, og en varm velkomst til dere som i dag trår inn i representantenes rekker for aller første gang.
sma: Lahkoeh dijjese mah orrestamme leajhtadimmiem åådtjeme, jïh baahkes buerie båeteme dijjese mah tjirkijinie sjidtieh goh ellen voestes aejkien.

source: Ta med dere disse følelsene, både optimisme og mot i deres arbeid de kommende fire årene.
sma: Vaeltede meatan daejtie domtesidie, dovne optimisme jïh heartoeh dijjen barkoen sïjse doh båetije njieljie jaepieh.

source: Det vil komme dager der dere behøver å hente frem noen av de kreftene, for det krever ofte mot å være stemmen til en minoritet.
sma: Biejjieh sijhtieh båetedh gusnie dijjieh daarpesjidie såemies daejstie faamojste veedtjedh, juktie daamtaj daerpies heartoejgujmie juktie unnebelåhkoen gïeline årrodh.

source: Vårt folk har dessverre ofte måttet være modige og måttet tåle mye.
sma: Mijjen åålmege lea gaatesjen daamtaj tjoereme mavvas orreme jïh jïjnjem töölleme.

source: Det ser vi i et stadig tøffere debattklima der det samiske blir gjenstand for hets, trusler og diskriminering.
sma: Dam akten ahkedh tjerkebe digkiedimmieklijmesne vuejnebe gusnie dïhte saemien trïegkenassem, aajhtoeh jïh sïerredimmiem dååjroe.

source: Det kan ha store konsekvenser for den samiske samfunnsdebatten om det kun er en side som får rope høyt, mens den andre siden tier fordi man ikke orker å stå i det.
sma: Maahta stoerre konsekvensh saemien seabradahkedigkiedæmman utnedh jis ajve akte bielie åådtje geehpedh, mearan dïhte mubpie bielie mualhnja dan åvteste ij åajsoeh.

source: Vi er mange som er bekymret for skadevirkningene dette har for spesielt den oppvoksende generasjonen.
sma: Mijjieh jeenjesh mah dejstie skaarijste tjoeperdibie mah joekoen dïhte noere boelve dååjroe.

source: Vi som samiske folkevalgte har et ansvar med å si ifra om at det ikke er akseptabelt, men det ansvaret bærer ikke vi alene.
sma: Mijjieh goh saemien almetjeveeljeme almetjh dïedtem utnebe bieljelidh mijjieh ibie dam jååhkesjh, men ibie oktegh daam dïedtem guedtieh.

source: Opprettelsen av Sannhets- og forsoningskommisjonen har vært en svært viktig sak for Sametinget i tidligere perioder, og i inneværende periode vil kommisjonen avlegge sin rapport til Stortinget.
sma: Tseegkeme Saetniesvoete- jïh liktemekommisjovneste lea joekoen vihkele aamhtese orreme Saemiedægkan aarebi boelhkh, jïh daan boelhken kommisjovne sæjhta sov reektehtsem Stoerredægkan deelledh.

source: Det samme vil Ytringsfrihetskommisjonen gjøre.
sma: Soptsestimmiereaktakommisjovne sæjhta aaj dam darjodh.

source: Begge kommisjonene har hittil fått høre mange historier og erfaringer fra det samiske samfunnet som handler om grov samehets og diskriminering.
sma: Gåabpegh kommisjovnh leah daan raajan gellie soptsesh jïh dååjrehtimmieh saemien seabradahkeste govleme mah leah vesties saemietrïegkenassen jïh sïerredimmien bïjre.

source: Fra Sametinget forventer vi at det er et tema i de kommende rapportene, og vi vil derfor innstendig oppfordre både Storting og regjering til å lytte til beretningene som kommer fra det samiske samfunnet.
sma: Saemiedigkien bieleste veanhtadibie daate lea teema dejnie båetije reektehtsinie, jïh sïjhtebe dan åvteste tjarke dovne Stoerredigkiem jïh reerenassem reesedh soptsesidie goltelidh mah saemien seabradahkeste båetieh.

source: Det samiske folkets behov og visjoner for fremtida, og løsninger på de utfordringene som vi møter, må defineres av oss selv.
sma: Saemien åålmegen daerpiesvoeth jïh visjovnh båetijen aajkan, jïh vuekieh guktie daejtie haestiemidie loetedh mejtie dåastobe, dejtie mijjieh tjoerebe tjïertestidh.

source: Vi som folk har rett til å definere vår fremtid.
sma: Mijjieh goh åålmege reaktam utnebe mijjen båetijem aejkiem tjïertestidh.

source: Sametinget er det representative organet for den samiske stemmen, som gir både politiske muligheter og løsninger til det beste for det samiske samfunnet.
sma: Saemiedigkie lea representatijve orgaane saemien gïelen åvteste, mij dovne politihkeles nuepieh jïh loetemh vadta don bööretjommesasse saemien seabradahkese.

source: I det ligger det også en erkjennelse av at vi er avhengige av et godt og gjensidig respektfullt samarbeid med norske myndigheter.
sma: Dan sisnie aaj byjhkesjimmie mijjieh libie jearohke hijven laavenjostoste nöörjen åejvieladtjigujmie, jïh sinsitniem ååktedh.

source: Det er svært gledelig at vi starter en ny periode der det samiske-norske samarbeidet er ytterligere forsterket og forankret gjennom den lovfestede konsultasjonsplikten for alle norske myndighetsnivåer, som Stortinget vedtok tidligere i år, og som hadde bred tverrpolitisk enighet på Sametinget.
sma: Joekoen sjollehke mijjieh orre boelhkem aelkebe gusnie saemien-nöörjen laavenjostoe lea sagke nænnoesåbpoe jïh vïedteldihkie sjïdteme dan laakevïedteldihkie konsultasjovnedïedten tjïrrh gaajhkide nöörjen åejvieladtjenjieptjide, maam Stoerredigkie nænnoesti aarebi daan jaepien, jïh mij gamte dåaresthpolitihkeles sïemesvoetem åtna Saemiedigkesne.

source: Konsultasjoner sikrer at samiske synspunkter blir del av beslutningsprosesser, som igjen fører til et bedre beslutningsgrunnlag.
sma: Konsultasjovnh huksieh saemien vuajnoeh bieline sjidtieh sjæjsjalimmieprosessijste, mah vihth buerebe sjæjsjalimmievåaromem vedtieh.

source: Det er et gode for alle. Med disse ordene ønsker jeg alle velkommen til sametingsåpning.
sma: Daej baakoejgujmie gaajhkesh dovne buerie båeteme vaajtelem saemiedigkien rïhpestæmman.

source: Til nyvalgte og gjenvalgte representanter ønsker jeg velkommen til viktig gjerning.
sma: Orre veeljeme tjirkijidie jïh orresistie veeljeme tjirkijidie buerie båeteme vaajtelem vihkeles barkose.

source: Gud signe Kongen!
sma: Jupmele Gånkam bueriesjugnede!
